<!doctype html>
<html lang="fr">
<head>
    <link href="../css/template.css" rel="stylesheet"/>
    <link href="../css/societe_generale.css" rel="stylesheet"/>

    


</head>

<body>
    <div id="header-data" contenteditable="false" data-deletable="false">
        <freeText id="firstPageHeader" extent="5mm">
            <root>
                    <header contenteditable="true" data-deletable="false">
                        First page of your document.
                    </header>
                

            </root>
        </freeText>
        <freeText id="header" extent="5mm">
            <root>
                <header contenteditable="true" data-deletable="false">
                    Every other page header.
                </header>
            </root>
        </freeText>
    </div>
    <div id="footer-data" contenteditable="false" data-deletable="false">
        <freeText id="firstPageFooter" extent="22mm">
        <root>
            <footer contenteditable="true" data-deletable="false">

            </footer>
        </root>
    </freeText>
    
    
    <freeText id="footer" extent="32mm">
        <root>
            <footer contenteditable="true" data-deletable="false">
                Argububble
                <pageNumber contenteditable="false" data-deletable="false">#</pageNumber>
                Argumubble
            </footer>
        </root>
    </freeText>
    </div>

    <section class="attention" data-deletable="false">
        <header data-deletable="false">INFORMATIONS CL&Eacute;S POUR L&rsquo;INVESTISSEUR</header>
        <p data-deletable="false">Ce document fournit des informations essentielles aux investisseurs de ce produit. Il ne s&rsquo;agit pas d&rsquo;un document promotionnel. Les informations qu&rsquo;il contient vous sont fournies conform&eacute;ment &agrave; une obligation l&eacute;gale, afin de vous aider &agrave; comprendre en quoi consiste un investissement dans ce produit, quels sont les risques, co&ucirc;ts, gains et pertes potentiels qui y sont associ&eacute;s et pour vous permettre de comparer ce produit avec d&rsquo;autres produits.<br/>Ces informations cl&eacute;s pour l&rsquo;investisseur sont exactes et &agrave; jour au 20/05/2015.</p>
    </section>
    <section class="about" data-deletable="false">
        <header data-deletable="false">[Athena]</header>
            <h3 data-deletable="false">ISIN</h3>
            <p data-deletable="false">FR0012657435</p>
            <br/>
            <h3 data-deletable="false">Producteur</h3>
            <p data-deletable="false">XXX, soumis &agrave; l&rsquo;autorit&eacute; de l&rsquo;Autorit&eacute; des March&eacute;s</p> 
    </section>
    <section data-deletable="false">
        <h1 data-deletable="false">Quel est ce produit?</h1>
        <h3>Type :</h3>
        <p>Produit d&rsquo;investissement de d&eacute;tail sous forme d&rsquo;instrument financier, assimilable &agrave; une obligation de droit fran&ccedil;ais, pr&eacute;sentant un risque de perte en capital en cours de vie et &agrave; l&rsquo;&eacute;ch&eacute;ance</p>
        <h3>Cible et objectifs d&rsquo;investissement :</h3>
        <p>[Athena] est destin&eacute; aux investisseurs de d&eacute;tail dont les objectifs d&rsquo;investissement sont coh&eacute;rents avec :</p>
        <ul>
            <li>un horizon de placement pouvant aller jusqu&rsquo;&agrave; 10 ans, le produit pouvant n&eacute;anmoins &ecirc;tre rembours&eacute; par anticipation chaque ann&eacute;e selon le niveau annuel de l&rsquo;indice</li>
            <li>l&rsquo;anticipation d&rsquo;une hausse ou une stagnation de l&apos;indice Euro Stoxx 50 par rapport &agrave; son niveau initial</li>
            <li>l&rsquo;acceptation d&rsquo;un risque de perte en capital en cas de sortie en cours de vie (&agrave; l&rsquo;initiative de l&rsquo;investisseur) ou &agrave; l&rsquo;&eacute;ch&eacute;ance des 10 ans en cas de baisse de l&rsquo;indice Euro Stoxx 50 (hors dividendes) de plus de 40% par rapport &agrave; son niveau initial</li>
            </li>
        </ul>
           
        <h3>Garantie en capital &agrave; l&rsquo;&eacute;ch&eacute;ance : </h3>
        <p>Non, l&rsquo;investisseur peut perdre jusqu&rsquo;&agrave; la totalit&eacute; du capital investi.  </p>
        <h3>Emetteur :</h3>
        <p>SG Issuer
        </p>
        <h3>Garant :</h3>
        <p>Soci&eacute;t&eacute; G&eacute;n&eacute;rale (Fitch A, Moody&rsquo;s A2, Standard &amp; Poor&apos;s A)</p>
        <h3>Sous-jacent  :</h3>
        <p>Indice Euro Stoxx 50. Cet indice regroupe les actions des 50 principales soci&eacute;t&eacute;s de la zone Euro s&eacute;lectionn&eacute;es pour leur capitalisation boursi&egrave;re et leur repr&eacute;sentativit&eacute; &eacute;conomique. L&rsquo;investisseur ne b&eacute;n&eacute;ficie pas des dividendes d&eacute;tach&eacute;s par les actions composant l&rsquo;indice Euro Stoxx 50.</p>
        <h2>Fonctionnement :</h2>
        <p>Le terme &laquo; capital investi &raquo; d&eacute;signe la valeur nominale du produit, soit 1 000 &euro;. Les gains ou pertes r&eacute;sultant de l&rsquo;investissement  sur  ce  produit  sont  calcul&eacute;s  sur  la  base  de  cette  valeur  nominale,  hors  frais  et  hors  fiscalit&eacute; applicables au cadre d&rsquo;investissement.</p>

        <h3>M&eacute;canisme  automatique  de remboursement  anticip&eacute;  :</h3>
        <p>A  chaque  date  d&rsquo;observation  annuelle,  si  l&rsquo;indice  est stable ou en hausse par rapport &agrave; son niveau initial, [Athena] est automatiquement rembours&eacute; par anticipation et l&rsquo;investisseur re&ccedil;oit l&rsquo;int&eacute;gralit&eacute; de son capital investi augment&eacute; d&rsquo;un gain de 7,00% par ann&eacute;e &eacute;coul&eacute;e (soit un Taux de  Rendement  Actuariel  Annuel  Brut  maximum  de  6,79%)  &agrave;  la  date  de  remboursement  anticip&eacute;.  Sinon,  le placement se poursuit jusqu&apos;&agrave; l&rsquo;&eacute;ch&eacute;ance finale.</p>
        <h3>M&eacute;canisme de remboursement &agrave; l&rsquo;&eacute;ch&eacute;ance finale :</h3>
        <p>A l&rsquo;&eacute;ch&eacute;ance des 10 ans (06 mai 2025), si [Athena] n&apos;a pas fait l&apos;objet d&apos;un remboursement anticip&eacute; :</p>
        <ul>
            <li>
                <h4>Cas favorable : </h4>
                <p>si l&rsquo;indice est stable ou en hausse par rapport &agrave; son niveau initial, l&rsquo;investisseur re&ccedil;oit (le 06 mai 2025) l&rsquo;int&eacute;gralit&eacute; de son capital investi augment&eacute;e d&rsquo;un gain de 7,00% par ann&eacute;e &eacute;coul&eacute;e depuis l&rsquo;origine, soit 148,00% (ce qui correspond &agrave; un Taux de Rendement Actuariel Annuel Brut de 5,01%)</p>
            </li>
            <li>
                <h4>Cas m&eacute;dian :</h4>
                <p>sinon, si l&apos;indice enregistre une baisse de moins de 40% (inclus) par rapport &agrave; son niveau initial, l&apos;investisseur re&ccedil;oit (le 06 mai 2025) l&apos;int&eacute;gralit&eacute; de son capital investi.</p> 
            </li>
            <li>
                <h4>Cas d&eacute;favorable : </h4>
                <p>sinon, si l&rsquo;indice Euro Stoxx 50 enregistre une baisse de plus de 40% par rapport &agrave; son niveau initial, l&rsquo;investisseur re&ccedil;oit (le 06 mai 2025) son capital investi diminu&eacute; de la baisse enregistr&eacute;e par l&rsquo;indice. Dans le cas le plus d&eacute;favorable, l&rsquo;investisseur peut perdre jusqu&rsquo;&agrave; la totalit&eacute; du capital investi.</p>

            </li>
        </ul>
        <h2>Calendrier :</h2>
        <h4>Niveau initial :</h4>
        <p>cours de cl&ocirc;ture de l&apos;indice Euro Stoxx 50 relev&eacute; le 24/04/2015</p>
        <h4>Niveaux annuels de l&rsquo;indice :</h4>
        <p> cours de cl&ocirc;ture de l&apos;indice Euro Stoxx 50 aux dates suivantes:</p>
        <table>
            <tr>
                <td></td>
            </tr>

            <tr>
                <td></td>
            </tr>
        </table>


           
    </section>
    <section class="pros-cons" data-deletable="false">
        <h1 data-deletable="false">Quels sont les risques et que puis-je obtenir en contrepartie gr&acirc;ce &agrave; ce produit ? </h1>
        <section data-deletable="false">
            <h3>Advantages</h3>
            <ul>
                <li>Chaque ann&eacute;e, de l&rsquo;ann&eacute;e 1 &agrave; l&rsquo;ann&eacute;e 9, on observe le niveau de  l&rsquo;indice  Euro  Stoxx  50  (niveau  annuel)  par rapport &agrave; son niveau initial. Si l&rsquo;indice est stable ou en hausse, le m&eacute;canisme automatique de remboursement anticip&eacute; est activ&eacute;. </li>
                <li>L&rsquo;investisseur  re&ccedil;oit  alors  l&rsquo;int&eacute;gralit&eacute;  de  son  capital investi  augment&eacute;e  d&rsquo;un  gain  de  7,00%  par  ann&eacute;e &eacute;coul&eacute;e, soit un Taux de Rendement Actuariel Annuel Brut  maximum  de  6,79%,  ce  qui  peut  &ecirc;tre  consid&eacute;r&eacute; comme  un  avantage  si  l&rsquo;indice  Euro  Stoxx  50 enregistre une hausse annuelle inf&eacute;rieure &agrave; 7,00%. </li>
                <li>&Agrave; l&rsquo;&eacute;ch&eacute;ance des 10 ans, si l&rsquo;indice Euro Stoxx 50 est stable  ou  en  hausse  par  rapport  &agrave;  son niveau  initial, l&rsquo;investisseur  re&ccedil;oit  l&rsquo;int&eacute;gralit&eacute;  de  son  capital  investi augment&eacute; d&rsquo;un gain de 7,00% par ann&eacute;e &eacute;coul&eacute;e, soit 170,00%  (Taux  de  Rendement  Actuariel  Annuel  Brut de 5,43%). </li>
                <li>Sinon,  le  capital  investi  n&rsquo;est  expos&eacute;  &agrave;  un  risque  de perte que si l&rsquo;indice Euro Stoxx 50 a baiss&eacute; de plus de 40%.</li>
            </ul>
        </section>
        <section data-deletable="false">
            <h3>Inconv&eacute;nients </h3>
            <ul>
                <li>Le produit pr&eacute;sente un risque de perte en capital en cours de vie et &agrave; l&rsquo;&eacute;ch&eacute;ance. En effet, &agrave; l&rsquo;&eacute;ch&eacute;ance des 10 ans, l&rsquo;investisseur  subit  une  perte  en  capital  si  l&rsquo;indice  Euro Stoxx 50 a enregistr&eacute; une baisse de plus de 40%. Dans le cas le plus d&eacute;favorable, l&rsquo;investisseur peut perdre jusqu&rsquo;&agrave; la totalit&eacute; du capital investi. Par ailleurs, en cas de sortie du  placement  en  cours  de  vie  &agrave;  l&rsquo;initiative  de l&rsquo;investisseur, il est impossible de mesurer a priori le gain ou  la  perte  possible,  le  montant  du  remboursement d&eacute;pendant alors des param&egrave;tres de march&eacute; du jour.</li>
                <li>Le placement ne b&eacute;n&eacute;ficie pas des &eacute;ventuels dividendes des actions composant l&rsquo;indice Euro Stoxx 50. </li>
                <li>En cas de hausse de l&rsquo;indice sup&eacute;rieure &agrave; 7,00% par an, l&rsquo;investisseur ne b&eacute;n&eacute;ficie que d&rsquo;une hausse partielle en raison du plafonnement des gains.</li>
                <li>La  dur&eacute;e  du  placement  n&rsquo;est  pas  connue  &agrave;  l&rsquo;avance (comprise entre 1 et 10 ans).</li>
                <li>En cours de vie du placement, l&rsquo;investisseur est expos&eacute; &agrave; une  &eacute;ventuelle  d&eacute;gradation  de  la  qualit&eacute;  de  cr&eacute;dit  de l&rsquo;&eacute;metteur et du garant (qui induit un risque sur la valeur de march&eacute; du produit) ou un &eacute;ventuel d&eacute;faut de l&rsquo;&eacute;metteur et/ou  du  garant  (qui  induit  un  risque  sur  le remboursement). </li>
            </ul>
        </section>
    </section>
    <h1>Sc&eacute;narios</h1>
    <p><em>Les donn&eacute;es chiffr&eacute;es utilis&eacute;es dans ces exemples n&apos;ont qu&apos;une valeur indicative et informative, l&apos;objectif &eacute;tant de d&eacute;crire le m&eacute;canisme du produit pour une souscription au lancement &agrave; sa valeur nominale (prix &eacute;gal &agrave; 100%). Elles ne pr&eacute;jugent en rien de r&eacute;sultats futurs. Ces sc&eacute;narios ne sont pas n&eacute;cessairement aussi probables les uns que les autres.</em></p>
    <table class="scenario">
        <thead>
            <tr>
                <th colspan="2">Sc&eacute;nario d&eacute;favorable : baisse de l&rsquo;indice sup&eacute;rieure &agrave; 40% &agrave; l&rsquo;&eacute;ch&eacute;ance</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td>
                    <ul>
                        <li>A  l&rsquo;&eacute;ch&eacute;ance  des  10  ans,  l&rsquo;indice  Euro  Stoxx  50 enregistre une baisse de plus de 40% par rapport &agrave; son  niveau  initial  (-45%),  soit  une  valeur  finale  de l&rsquo;indice &eacute;gale &agrave; 55% de son niveau initial.</li>
                        <li>L&rsquo;investisseur  re&ccedil;oit  alors  la  valeur  finale  de  l&rsquo;indice soit 55% de son capital investi (&eacute;quivalent &agrave; un Taux de Rendement Actuariel Annuel Brut de - 5,78%)</li>
                    </ul>
                </td>    
                <td>
                    <br/>
                </td>
            </tr>
        </tbody>
    </table>
    <table class="scenario">
        <thead>
            <tr>
                <th colspan="2">Sc&eacute;nario m&eacute;dian : baisse de l&rsquo;indice inf&eacute;rieure &agrave; 40% &agrave; l&rsquo;&eacute;ch&eacute;ance</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td>
                    <ul>
                        <li>A  l&rsquo;&eacute;ch&eacute;ance  des  10  ans,  l&rsquo;indice  Euro  Stoxx  50 enregistre une baisse inf&eacute;rieure &agrave; 40% par rapport &agrave; son niveau initial (-35%).</li>
                        <li>Dans cet exemple, l&rsquo;investisseur re&ccedil;oit l&rsquo;int&eacute;gralit&eacute; de son  capital  investi  (soit  un  Taux  de  Rendement Actuariel Annuel  Brut  de  0,00% contre un  Taux  de Rendement Actuariel Annuel Brut de -4,20% en cas d&apos;investissement direct dans l&apos;indice Euro Stoxx 50).</li>
                    </ul>
                </td>    
                <td>
                    <br/>
                </td>
            </tr>
        </tbody>
    </table>
    <table class="scenario">
        <thead>
            <tr>
                <th colspan="2">Sc&eacute;nario favorable : hausse de l&rsquo;indice &agrave; l&rsquo;issue de l&rsquo;ann&eacute;e 1 </th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td>
                    <ul>
                        <li>A  l&rsquo;issue  de  l&rsquo;ann&eacute;e  1,  l&rsquo;indice  Euro  Stoxx  50 enregistre une performance positive par rapport &agrave; son niveau initial (+20%).</li>
                        <li>Dans cet exemple, le produit est alors rembours&eacute; par anticipation  et  l&rsquo;investisseur  re&ccedil;oit  le  capital  investi augment&eacute;  de  7,00%,  soit  107,00%  (Taux  de Rendement Actuariel Annuel Brut de 6,79%).</li>
                        <li>
Dans  cet  exemple,  l&rsquo;investisseur  ne  b&eacute;n&eacute;ficie  pas d&rsquo;une &eacute;ventuelle hausse de l&rsquo;indice au-del&agrave; de +7,00% du fait du m&eacute;canisme de plafonnement des gains.
                        </li>
                    </ul>
                </td>    
                <td>
                    <br/>
                </td>
            </tr>
        </tbody>
    </table>
    <h1>


    </h1>
    <p>

    </p>

    <h1></h1>
    <p></p>








    
    

   


</body>
</html>